
export default function ContactAbout() {
    return (
        <>
<p><b>Условия использования сайта</b></p>
<p><b>1. Введение</b>
<br></br>
Добро пожаловать на наш сайт. Используя данный сайт, вы соглашаетесь с нижеприведёнными условиями и положениями. Если вы не согласны с этими условиями, пожалуйста, прекратите использование сайта.
</p>
<p><b>2. Использование контента</b>
<br></br>
Все материалы, представленные на сайте, включая тексты, изображения, графику и программный код, защищены авторскими правами и не могут быть воспроизведены, распространены или использованы без предварительного письменного согласия правообладателей.
</p>
<p><b>3. Личная информация</b>
<br></br>
Мы собираем и обрабатываем личную информацию в соответствии с нашей Политикой конфиденциальности. Используя наш сайт, вы соглашаетесь с условиями сбора и обработки личной информации.
</p>
<p><b>4. Ответственность</b>
<br></br>
Администрация сайта не несёт ответственности за возможные убытки, возникшие в результате использования материалов сайта, а также за возможные последствия использования информации, размещённой на сайте.
</p>
<p><b>5. Изменения условий</b>
<br></br>
Мы оставляем за собой право изменять или обновлять данные условия в любое время без предварительного уведомления. Продолжая использовать сайт после внесения изменений, вы соглашаетесь с обновлёнными условиями.
</p>
<p><b>6. Обратная связь</b>
<br></br>
Если у вас есть вопросы или предложения по использованию сайта, вы можете связаться с нами через форму обратной связи, доступную на странице Контакты.
</p>
        </>
    )
}